[ Lang ]

"(Empty)"="(空)"
"1.Confirm that USB device is compliant with USB 2.0."="1.请确认USB设备接口为标准的USB 2.0。"
"10min"="10分钟"
"12 Hour"="12小时制"
"120s"="120秒"
"15s"="15秒"
"1h"="1h"
"1min"="1分钟"
"2.Try to replug the USB device."="2.试试重新插入USB设备。"
"24 Hour"="24小时制"
"2h"="2h"
"2min"="2分钟"
"3.Try to reboot the phone."="3.试试重启话机。"
"30min"="30分钟"
"30s"="30秒"
"3h"="3h"
"5min"="5分钟"
"60s"="60秒"
"6h"="6h"
"802.1x Mode"="802.1x模式"
"802.1x Settings"="802.1x设置"
"802.1x"="802.1x"
"ACD Login"="ACD登录"
"ACD State"="ACD状态"
"ACD Trace"="ACD追踪"
"ACD"="ACD"
"AES"="AES"
"ALERT"="警报"
"AP Mac Address"="AP Mac地址"
"AVG.Waiting Time"="AVG等待时间"
"Account ID"="账号 ID"
"Account Status"="账号状态"
"Account is invalid!"="账号不可用！"
"Account"="账号"
"Accounts"="账号"
"Activation"="账号状态"
"Adapter has added, scanning the bluetooth devices right now?"="适配器已增加，现在搜索蓝牙装置？"
"Adapter has removed out"="蓝牙适配器已移出"
"Add Blacklist"="添加黑名单"
"Add Contact"="添加联系人"
"Add Group SoftKey"="添加组"
"Add Group"="添加组"
"Add Metaswitch Contact"="添加Metaswitch联系人"
"Add Network"="添加网络"
"Add Number"="添加号码"
"Add PAB"="添加PAB"
"Add Personal"="添加私有联系人"
"Add To Metaswitch Contact"="添加到Metaswitch联系人"
"Add to Blacklist"="添加到黑名单"
"Add to Contact"="添加到联系人"
"Add to Contacts"="添加到联系人"
"Add to Favorite with an index of"="添加到收藏夹的索引序号为"
"Add to Personal"="添加到私有联系人"
"Add to"="添加到"
"Add"="添加"
"Address incomplete"="地址不完整！"
"Address"="地址"
"Advance to Next Assistant After"="转接给下一个助理"
"Advanced Setting"="高级设置"
"Advanced"="高级"
"After Ring Times"="响铃时长"
"Alert Broadworks Anywhere Location"="随时随地响铃"
"Alert Broadworks Mobility Location"="移动终端响铃"
"Alert Click to Dial Calls"="Alert to Dial Calls"
"Alert Group Paging Calls"="Alert GPaging Calls"
"Alert Mode"="响铃模式"
"Alert SCA Location"="共享账号响铃"
"Alerting Calling Line ID Name"="显示来电用户名"
"Alerting Calling Line ID Number"="显示来电号码"
"Alerting Custom Calling Line ID Name"="自定义显示来电用户名"
"Alerting Custom Calling Line ID Number"="自定义显示来电号码"
"All Buddies"="所有朋友"
"All Calllog"="所有记录"
"All Calls"="所有通话"
"All Contacts"="所有联系人"
"All External Calls"="所有组外来电记录"
"All Income Calls"="所有来电记录"
"All Internal Calls"="所有组内来电记录"
"All Lines"="所有线路"
"All Off"="关闭所有"
"All On"="开启所有"
"All keys"="所有按键"
"Allow Remote Control?"="允许远程控制？"
"Allow assistant opt in/out of Pool"="允许助理选择加入/退出助理池"
"Alter Type"="变更类型"
"Always Forward"="无条件转移"
"Always Off"="常暗"
"Always On"="常亮"
"Always forward to"="无条件转移到"
"An error occurred during file setting"="设置文件时候发生一个错误！."
"Anonymity Disallowed"="不允许匿名呼叫!"
"Anonymous Call"="匿名呼叫"
"Anonymous Rejection"="匿名拒接"
"Anonymous"="匿名呼叫"
"Answer"="应答"
"Anywhere"="随时随地"
"Apr"="4月"
"April"="4月"
"Are you sure to remove  ?"="请确认是否移除  ?"
"Are you sure to set a blank password?"="确定要设置一个空密码？"
"Are you sure you want to Log out!"="确认登出？"
"Assistant Common Settings"="助理常用设置"
"Assistant"="助理"
"Aug"="8月"
"August"="8月"
"Auto Answer"="自动应答"
"Auto Divert"="自动转移对象"
"Auto Provision Now?"="是否立即执行自动更新？"
"Auto Provision"="自动更新"
"Auto Redial Setting"="自动重拨"
"Auto Redial"="自动重拨"
"Auto speed dial is on\n manually configing is forbidden!"="自动配置SpeedDial开启，\n禁止手动配置！"
"Auto"="自动"
"Auto-login"="自动登入"
"AutoBLFList is on\n manually configing is forbidden!"="自动配置BLF List开启，\n禁止手动配置！"
"AutoFavorite is on\n manually configing is forbidden!"="自动配置Favorite开启，\n禁止手动配置！"
"AutoLinekey is on\n manually configing is forbidden!"="自动配置linekey开启，\n禁止手动配置！"
"AutoP Authority"="自动更新授权"
"AutoP to"="自动更新到"
"Automatic"="自动"
"Avail"="在线"
"Available Audio Record"="剩余可用的录音时长"
"Available Recording Time"="可用的录音时间剩余"
"Available Wireless Device"="可用的无线设备"
"Available"="在线"
"Away"="离开"
"B Transfer"="盲转"
"BLF List"="BLF列表"
"BLF Ring Type"="BLF铃声"
"BLF is invalid!"="BLF不可用！"
"BLF"="BLF"
"Back"="返回"
"Backlight Active Level"="背光灯亮度"
"Backlight Inactive Level"="背光灯省电模式"
"Backlight Time"="背光灯激活时间"
"Backlight"="背光灯"
"Bad Request"="错误请求！"
"Balance"="余额"
"Barge In"="介入"
"Basic Call Park"="驻留"
"Basic Setting"="基础设置"
"Betransferred"="转接中"
"Blacklist"="黑名单"
"Block"="拒绝"
"Bluetooth Mac"="蓝牙MAC"
"Bluetooth"="蓝牙"
"Bluetooth: On"="蓝牙：开"
"Both"="所有"
"Bridge ID"="桥接号码"
"BridgeID is invalid!"="桥接号码不可用"
"Browse Photo"="浏览图片"
"Browse Recordings"="浏览音频"
"Buddies"="好友"
"Business Number"="蓝牙号码"
"Busy Forward"="遇忙转移"
"Busy Here"="对方正忙"
"Busy"="遇忙转移"
"CC Name"="CC名字"
"CC UID"="CC号码"
"CDP Interval"="CDP 间隔时间"
"CDP Status"="CDP 状态"
"CDP interval should be 1-3600!"="CDP发包间隔：1-3600！"
"CDP"="CDP"
"CFG Version"="CFG版本"
"Call Alerting"="呼叫告警"
"Call Back"="回电"
"Call Completion"="呼叫完成"
"Call Control"="呼叫控制"
"Call Fail"="呼叫失败"
"Call Filtering Mode"="来电过滤模式"
"Call Filtering Switch"="来电过滤切换"
"Call Filtering"="来电过滤"
"Call Finish"="通话结束"
"Call Forward"="呼叫转移"
"Call Initiation"="启动呼叫"
"Call Park Number is invalid!"="通话驻留号码不可用！"
"Call Park"="通话驻留"
"Call Pickup"="来电截答"
"Call Push Recall After"="呼叫推送取回"
"Call Return"="回拨"
"Call Screening Switch"="呼叫筛选开关"
"Call Screening"="呼叫筛选"
"Call Voice Mail"="呼叫语音留言"
"Call VoiceMail"="呼叫语言留言"
"Call Waiting"="呼叫等待"
"Call has been successfully recorded on USB device"=" 通话录音已保存至U盘."
"CallPull"="拉回通话"
"CallReturn"="回拨"
"Callers Waiting"="呼叫者等待"
"Calling"="呼叫中"
"Calllog Directories"="网络联系人"
"Calllog"="历史记录"
"Callout"="呼出"
"Calls Longest"="通话最长时间"
"Calls for Pickup"="来电截答"
"Can't be empty"="不可为空！"
"Cancel Select Executive"="取消选择经理账号"
"Cancel"="取消"
"Capy Favorite Fail"="复制到收藏夹失败！"
"Change PIN"="修改PIN"
"Change Password"="密码变更"
"Channel"="信道"
"Check"="检查"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Choose Account"="选择一个账号"
"Choose a group"="选择群组"
"Cipher Type"="密码类型"
"Classified"="一般保密"
"Clear account config \n\n please wait..."="清除账号配置中\n\n请稍等..."
"Clear all static.* settings?"="清除所有静态设置？"
"Clear all userdata & local config?"="清除所有用户数据&本地设置？"
"Clear local.cfg settings?"="清除本地设置？"
"Clear non-static settings?"="清除非静态设置？"
"Clear your account config?"="清除账号设置？"
"Common"="公共密钥"
"CommonRingTone"="默认铃声"
"Commportal Login"="Commportal 登录"
"Conf Manage"="会议管理"
"Conference Manage"="会议管理"
"Conference"="会议"
"ConferenceURL"="会议URL"
"Configuration Updating !"="配置更新！"
"Configuration updating completed."="更新配置完成。"
"Configuration updating failed."="更新配置失败。"
"Configuration updating."="更新配置中..."
"Confirm PIN mismatch!"="两次PIN不一致！"
"Confirm PIN"="确认PIN码"
"Confirm PWD"="确认密码"
"Confirm password mismatch!"="密码不匹配！"
"Connect Mobile Failed"="连接手机失败！"
"Connect Success."="连接成功"
"Connect failed."="连接失败"
"Connect to"="连接到"
"Connect"="连接"
"Connected"="已连接"
"Connecting"="连接中"
"Connecting..."="连接中..."
"Connot download PLCM Phonebook"="不能下载PLCM电话簿！"
"Contact Details"="联系人详细信息"
"Contact already exists. Add contact with the same name?"="联系群组已经存在，依旧新建同名群组?"
"Contact exist!"="联系人已存在！"
"Contacts Setting"="联系人设置"
"Contrast"="对比度"
"Copy to All Lines?"="复制到所有账号？"
"Copy to Favorite"="复制到收藏夹"
"Current PIN is incorrect."="当前 PIN 无效！"
"Current PIN"="当前PIN码"
"Current Time"="当前时间"
"Custom DND"="自定义DND"
"Custom Forward"="自定义转移"
"Custom Key"="自定义按键"
"Custom"="自定义"
"CustomContact"="自定义联系人"
"Customer"="顾客"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP End IP Address is invalid!"="DHCP终止IP地址无效"
"DHCP IP Client"="DHCP IPv4 客户端"
"DHCP IPv4 Client"="DHCP IPv4 客户端"
"DHCP IPv6 Client"="DHCP IPv6 客户端"
"DHCP Start IP Address is invalid!"="DHCP起始IP地址无效"
"DHCP Time"="DHCP时间获取"
"DHCP VLAN"="DHCP网络"
"DHCP option is invalid!"="DHCP 选项无效！"
"DHCP"="DHCP"
"DND Enable"="免打扰开关"
"DND"="免打扰"
"DPickup"="指定截答"
"DSS Keys"="可编程按键"
"DTMF is invalid!"="DTMF不可用！"
"DTMF"="DTMF"
"Date Format is invalid!"="日期格式不可用！"
"Date Format"="日期格式"
"Date"="日期"
"Date(YMD)"="年月日"
"Day"="日"
"Daylight Saving"="夏令时"
"Dec"="12月"
"December"="12月"
"Decline"="谢绝"
"Default Account"="默认账号"
"Default Gateway is invalid!"="默认网关不可用！"
"Default Gateway"="默认网关"
"Default"="默认"
"Del All"="全部删除"
"Delete All Call Log"="删除所有历史记录"
"Delete All Group?"="删除所有组？"
"Delete All Items?"="删除所有项目？"
"Delete All"="全部删除"
"Delete Call Log"="删除历史记录"
"Delete Group"="删除群组"
"Delete Selected Group?"="删除选中的组？"
"Delete Selected Item?"="删除选中条目？"
"Delete all images?"="删除所有图片？"
"Delete all item?"="删除所有条目？"
"Delete all locations?"="删除全部位置信息？"
"Delete all numbers?"="删除全部号码？"
"Delete all paging group?"="删除所有组播组？"
"Delete all the call records?"="删除所有通话记录？"
"Delete location?"="删除位置信息？"
"Delete number?"="删除号码？"
"Delete selected paging group?"="删除所选组播组？"
"Delete selected wallpaper?"="删除所选墙纸？"
"Delete seleted images?"="删除所选图片？"
"Delete seleted item?"="删除所选选项？"
"Delete successed"="删除成功"
"Delete the contact will also delete the contact in the server and can not be restored."="联系人被删除，在服务器上也不能恢复。”
"Delete the group will not delete the group members, but only move them out of the group."="群组成员将被移出，但不会被删除。”
"Delete the record?"="删除这条记录？"
"Delete the selected message?"="删除所选信息？"
"Delete this Message?"="删除这条信息？"
"Delete this audio?"="删除该音频？"
"Delete this group message(s)?"="删除这个组信息？"
"Delete this voice mail?"="删除这条语音留言？"
"Delete"="删除"
"Deleting completed."="Delete complete."
"Deleting. Please wait..."="删除中. 请等待..."
"Deleting... Please Wait."="Deleting... Please Wait."
"Deleting..."="删除中..."
"Department"="部门"
"Detail"="详情"
"Device Cert"="设备证书"
"Device Name"="设备名称"
"Device name can't be empty!"="设备名称不能为空！"
"Diagnostics"="诊断"
"Dial"="呼叫"
"Dialing"="拨号"
"Direct IP Line"="IP直拨"
"Directories"="联系人"
"Directory"="通讯录"
"Disabled"="禁用"
"Discard"="放弃"
"Disconnect Success."="成功断开连接"
"Disconnect failed."="断开连接失败！"
"Disconnect with"="断开连接"
"Disconnect"="断开连接"
"Disconnecting..."="连接断开中..."
"DispCode"="处置码"
"Display Clock"="显示时钟"
"Display Name"="显示名"
"Display"="显示"
"DisplayName can't contain \" < > \" \\ \' \""="显示名不能包括 \" < > \" \\ \' \"
"Displayname can't be empty!"="显示名不能为空！"
"Disposition Code"="处置码"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Divert"="转移"
"Do Not Disturb"="免打扰"
"Do you want to delete all %s call logs? This action can not be reversed."="你想删除所有% s通话记录吗?该操作不可取消。"
"Do you want to delete all call logs?"="是否删除所有历史记录？"
"Do you want to delete all call logs?This action can not be reversed."="是否删除所有通话记录吗?该操作不可取消。"
"Do you want to delete all missed call logs?"="是否删除所有未接来电历史记录？"
"Do you want to delete all placed call logs?"="是否删除所有去电历史记录？"
"Do you want to delete all received call logs?"="是否删除所有已接来电历史记录？"
"Do you want to delete this call log?"="删除选中的历史记录？"
"Do you want to discard your change?"="放弃所修改配置？"
"Do you want to logout?"="请确认是否登出？"
"Do you want to remove"="是否移除"
"Do you want to save the contact or discard it?"="请确认是否保存联系人?"
"Do you want to save the message or discard it?"="请确认是否保存信息?"
"Do you want to save your changes or discard them?"="请确认是否保存所修改配置?"
"Does not exist anywhere"="不存在随时随地"
"Draftbox"="草稿箱"
"Dsskey Wallpaper"="可编程按键壁纸"
"Dsskey"="可编程按键"
"Duration"="持续时间"
"E911 Location"="E911地址"
"E911 location set failed, please contact your administrator for help"="E911地址设置失败！请联系您的系统管理员。"
"E911"="E911"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EXP Wallpaper"="EXP壁纸"
"EXP power is lack!"="请连接扩展台电源"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="扩展台壁纸讲恢复为默认图片，是否继续？"
"Edit Location"="编辑位置"
"Edit My Device Information"="编辑设备信息"
"Edit Network"="编辑网络"
"Edit Paging Address"="编辑组播地址"
"Edit"="编辑"
"Editing"="编辑中"
"Email"="电子邮件"
"Emergency Call Only"="仅限紧急呼叫"
"Emergency Escalation"="紧急求助"
"Emergency"="紧急呼叫"
"Empty"="空"
"Enable Diversion Inhibitor"="开启阻止转接"
"Enable this Location"="激活Location"
"Enabled"="启用"
"Encryption Type"="加密类型"
"End Call"="结束通话"
"English"="English(English)"
"Enter Filter Conditions"="请输入过滤条件！"
"Enter Password"="输入密码"
"Enter code"="输入特征码"
"Enter number"="输入号码"
"Enter"="进入"
"Executive Common Settings"="经理常用设置"
"Executive"="经理"
"Executive-Assistant"="经理与助理"
"Executive-Originator"="经理账号-主叫方"
"Exit"="退出"
"Expansion module"="扩展台"
"Extension Number"="分机号码"
"Extension"="分机号"
"Extention"="附件"
"FWD International"="国际转移"
"FWD"="FWD"
"Factory Installed"="出厂安装"
"Fail to download \nremote phonebook!"="下载远程联系人失败！"
"Fail to download remote phonebook!"="下载远程联系人失败！"
"Fail to download remote phonebook"="下载远程联系人失败"
"Failed to connect \nto server!"="连接服务器失败！"
"Failed to connect to server!"="连接服务器失败！"
"Failed to get data from USB flash drive"="USB设备数据获取失败！"
"Failed to load image"="下载图片失败！"
"Failed to pause recording"="暂停录音失败"
"Failed to record call"="录音呼叫失败"
"Failed to resume recording"="恢复录音失败"
"Failed to stop recording"="停止录音失败"
"Failed. Please retry..."="失败.请重试..."
"Family"="家人"
"Far Hold"="远端保持"
"Far Mute"="对端静音"
"Fast Forward"="快进"
"Fast Rewind"="快退"
"Favorite Index Max"="已达最大收藏夹序号"
"Favorite Index Valid"="无效的收藏夹序号"
"Favorite Index already exist!"="收藏夹序号已存在！"
"Favorite Index"="收藏夹序号"
"Favorite is on\n manually configing is forbidden!"="收藏夹开启，\n禁止手动配置！"
"Favorite"="收藏夹"
"Favourite"="收藏夹"
"Fax"="传真"
"Features"="功能"
"Feb"="2月"
"February"="2月"
"File Size"="文件大小"
"File already exists"="文件已存在。"
"File already exists, Confirm to replace or not?"="文件已存在，是否覆盖？"
"Filter Type"="过滤类型"
"Finished"="结束"
"Firmware Update..."="固件升级..."
"Firmware"="固件版本"
"First Name"="姓"
"Fixed"="Fixed"
"FlexSeat Login"="灵活坐席登录"
"FlexSeat"="灵活坐席"
"Forbidden Number"="禁止号码"
"Forward Option"="转接选项"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"
"Forward to is invalid!"="转接号码无效！"
"Forward to"="目标号码"
"Forward to: %s"="转接到: %s"
"Forward"="转移"
"Forwarded Calls"="转移来电"
"French"="Français(French(EU))"
"French_CA"="Français(French(Canada))"
"Frequency"="频率"
"Fri"="周五"
"Friday"="星期五"
"Friend"="朋友"
"From"="发件人"
"From_FWD"="来自转接"
"From_Num"="来自号码"
"Function key"="功能键"
"GPark"="群组驻留"
"GPickup"="群组截答"
"General"="常规"
"Generally Settings"="常规设置"
"German"="Deutsch(German)"
"Get Balance"="余额查询"
"Getting balance failed!"="余额查询失败！"
"Getting balance!"="余额查询中！"
"Global Address Book"="全球地址簿"
"Group Id is invalid!"="群号码不可用！"
"Group Listening"="群听"
"Group Name"="组名"
"Group Night Forward"="群组夜间转移"
"Group Pick Up"="组截答"
"Group already exist!"="群组已存在！"
"Group is full!"="群组列表已满！"
"Group isn't exist!"="群组不存在！"
"Group name must be unique."="组名必须唯一。"
"Group name must not be empty"="组名不能为空。"
"Group"="群组"
"Guest Login"="来宾登录"
"Guest Unlock"="来宾解锁"
"GuestIn"="来宾登入"
"GuestLock"="来宾上锁"
"GuestOut"="来宾登出"
"HD"="HD"
"Handset mode disabled"="手柄模式不可用"
"Hardware"="硬件版本"
"Headset Connected"="耳麦已连接"
"Headset mode disabled"="耳机模式不可用"
"Held"="暂停"
"Hide Number"="隐藏号码"
"Hide"="隐藏"
"History Details"="历史详情"
"History Record"="历史记录"
"History Setting"="历史记录设置"
"History"="历史记录"
"Hold"="保持"
"Holiday Schedule"="假期日程表"
"Home Number"="家庭号码"
"HomeNumber"="家庭号码"
"Hot Desking"="移动办公"
"Hot Line"="热线"
"Hot Number"="热线号码"
"HotLine Delay"="热线延迟时间 "
"Hoteling"="移动办公"
"Hotline delay should be 0 ~ 10"="热线延迟必需在0-10间!"
"Http Port"="HTTP端口"
"Http Status"="HTTP状态"
"Http port should be 1-65535!"="HTTP端口有效范围：1至65535！"
"Https Port"="HTTPS端口"
"Https Status"="HTTPS状态"
"Https port should be 1-65535!"="HTTPS端口有效范围：1至65535！"
"IME"="IME"
"IP Address is invalid!"="IP地址不可用！"
"IP Address"="IP地址"
"IP Mode"="IP模式"
"IP Phone"="IP电话"
"IPAddress Mode"="IP模式"
"IPV4 Conflict"="IPv4冲突"
"IPV4/IPV6 Conflict"="IPv4/IPV6冲突"
"IPV6 Conflict"="IPv6冲突"
"IPv4 & IPv6"="IPv4或IPv6"
"IPv4 Default Gateway"="默认网关"
"IPv4 IP"="IPv4"
"IPv4 Pri.DNS"="IPv4主域名"
"IPv4 Sec.DNS"="IPv4备用域名"
"IPv4 Static DNS"="静态IPv4域名"
"IPv4 Status"="IPv4状态"
"IPv4 Subnet Mask"="IPv4子网掩码"
"IPv4 WAN Port"="IPv4 WAN接口"
"IPv4 WAN Type"="IPv4 接入类型"
"IPv4"="IPv4"
"IPv6 Default Gateway"="IPv6 默认网关"
"IPv6 IP Prefix"="IPv6地址前缀"
"IPv6 IP"="IPv6"
"IPv6 Pri.DNS"="IPv6主域名"
"IPv6 Sec.DNS"="IPv6备用域名"
"IPv6 Static DNS"="静态IPv6域名"
"IPv6 Status"="IPv6状态"
"IPv6 WAN Port"="IPv6 WAN接口"
"IPv6 WAN Type"="IPv6接入类型"
"IPv6"="IPv6"
"Identify USB device failed."="识别不到USB设备。"
"Identity"="账号"
"Idle Clock Display"="待机时钟显示"
"Idle Clock"="待机时钟"
"Ignore"="忽略"
"Inbox"="收件箱"
"Incoming call"="新来电"
"Incorrect user credentials, please retry."="无效用户，请重试。"
"Information is not complete!"="信息不完整！"
"Initial ACD State"="初始ACD状态"
"Initial State"="初始化状态"
"Initializing... Please Wait!"="正在初始化... 请稍候！"
"Input your web access password!"="输入访问密码！"
"Insufficient storage space in system"="系统存储空间不足！"
"Intercom Allow"="启用对讲功能"
"Intercom Barge"="对讲介入"
"Intercom Mute"="对讲静音"
"Intercom Number is invalid!"="对讲机号码不可用！"
"Intercom Tone"="对讲提示音"
"Intercom"="对讲机"
"Interval"="间隔时间"
"Invaild Provisioning Credential"="无效提供凭证"
"Invite request no response"="无效请求"
"Italian"="Italiano(Italian)"
"Jan"="1月"
"January"="1月"
"Jitter"="抖动"
"JitterBufferMax"="最大抖动缓冲区"
"Job Title"="职称"
"Jul"="7月"
"July"="7月"
"Jun"="6月"
"June"="6月"
"KEY"="按键"
"Key As Send"="呼出键"
"Key Event"="按键事件"
"Key Tone"="按键音"
"Key Type"="按键类型"
"Keypad Lock"="键盘锁"
"Keypad locked."="键盘已上锁"
"Keypad"="键盘"
"KeypadLock"="键盘锁"
"LDAP Authority"="LDAP鉴权"
"LDAP get error tips failed!"="LDAP获取错误提示失败！"
"LDAP server is unavailable"="LDAP服务器不可用！"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP发包间隔：1-3600！"
"LLDP Status"="LLDP 状态"
"LLDP"="LLDP"
"Label"="标签"
"Language initializing. Please wait..."="语言加载中！请稍候..."
"Language"="语言"
"Last Name"="名字"
"Line 1"="账号 1"
"Line 10"="账号 10"
"Line 11"="账号 11"
"Line 12"="账号 12"
"Line 13"="账号 13"
"Line 14"="账号 14"
"Line 15"="账号 15"
"Line 16"="账号 16"
"Line 2"="账号 2"
"Line 3"="账号 3"
"Line 4"="账号 4"
"Line 5"="账号 5"
"Line 6"="账号 6"
"Line 7"="账号 7"
"Line 8"="账号 8"
"Line 9"="账号 9"
"Line ID"="账号ID"
"Line Key 1"="账号键 1"
"Line Key 10"="账号键 10"
"Line Key 11"="账号键 11"
"Line Key 12"="账号键 12"
"Line Key 13"="账号键 13"
"Line Key 14"="账号键 14"
"Line Key 15"="账号键 15"
"Line Key 16"="账号键 16"
"Line Key 17"="账号键 17"
"Line Key 18"="账号键 18"
"Line Key 19"="账号键 19"
"Line Key 2"="账号键 2"
"Line Key 20"="账号键 20"
"Line Key 21"="账号键 21"
"Line Key 22"="账号键 22"
"Line Key 23"="账号键 23"
"Line Key 24"="账号键 24"
"Line Key 25"="账号键 25"
"Line Key 26"="账号键 26"
"Line Key 27"="账号键 27"
"Line Key 28"="账号键 28"
"Line Key 3"="账号键 3"
"Line Key 4"="账号键 4"
"Line Key 5"="账号键 5"
"Line Key 6"="账号键 6"
"Line Key 7"="账号键 7"
"Line Key 8"="账号键 8"
"Line Key 9"="账号键 9"
"Line Select"="账号选择"
"Line"="账号"
"List is full, please delete before add!"=无线网络列表存储空间不足，请先删除已有网络后再添加！"
"Load Error!"="下载出错！"
"Load Failed"="加载失败！"
"Loading File..."="加载文件中..."
"Loading error !"="下载失败！"
"Loading phonebook is error!"="加载电话簿错误！"
"Loading, please wait..."="加载中, 请等待..."
"Local Anonymous Rejection"="本地匿名拒接"
"Local Anonymous"="本地匿名"
"Local CallLog"="本地通话记录"
"Local Codec"="本机编解码"
"Local Directory"="本地联系人"
"Local Group"="本地群组"
"Local History"="本地历史记录"
"Local User"="本地用户"
"LocalMenu"="电话簿"
"Location Saved."="地址已保存"
"Location"="位置"
"Locations"="位置"
"Lock Enable"="开启键盘锁"
"Lock Time Out"="键盘锁时间"
"Lock type"="键盘锁类型"
"Lock"="锁定"
"Log Out?"="是否登出?"
"Logged In"="登入"
"Logged Out"="登出"
"Logged-in Members"="登入成员"
"Login Failed."="登入失败."
"Login as"="登入"
"Login successful"="成功登入"
"Login"="登入"
"Login..."="登入..."
"Logout successful"="成功登出"
"Logout"="登出"
"Low"="低"
"MAC Address"="MAC地址"
"MAC"="MAC地址"
"MAC-Oriented"="MAC文件密钥"
"MD5 Password"="MD5密码"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"MTSW ACD Detail"="详请"
"MTSW ACD Member"="成员"
"Mail"="邮件"
"Main Menu"="主菜单"
"Manage Group"="管理组"
"Manage"="管理"
"Mango"="Mango"
"Manual Setting"="手动设置时间"
"Mar"="3月"
"March"="3月"
"Mark All as heard"="标记所有留言已读"
"Mark All as new"="标记所有留言未读"
"Mark as heard"="标记为已读"
"Mark as new"="标记为未读"
"May"="5月"
"Media Type"="媒体类型"
"Meet-me"="Meet-me"
"Members"="成员"
"Memory Full"="成员已满！"
"Menu key"="菜单键"
"Menu"="菜单"
"Message"="信息"
"Messages List"="留言列表"
"Messages"="信息"
"Metaswitch CallLog"="Metaswitch历史记录"
"Missed Call"="未接来电"
"Missed Calllog"="未接来电"
"Missed Calls"="未接来电"
"Mobile Account is not connected!"="手机号码不能为空"
"Mobile Account"="手机号码"
"Mobile Connected"="手机已连接"
"Mobile Contacts Sync"="同步手机联系人"
"Mobile Contacts"="手机联系人"
"Mobile Number"="手机电话"
"Mobile"="手机"
"Mobility Phone Number"="移动号码"
"Mobility"="移动"
"Modifying the configuration..."="修改配置中..."
"Mon"="周一"
"Monday"="星期一"
"More"="更多"
"More..."="更多..."
"Move Down"="下移"
"Move Up"="上移"
"Move selected to blacklist ?"="移动至黑名单？"
"Move selected to contactlist ?"="将所选移到联系人？"
"Move the Contacts success"="成功移到联系人"
"Move to Blacklist success"="成功移到黑名单"
"Move"="移动"
"Mute"="静音"
"My Mobile"="我的手机"
"My State"="我的状态"
"My Status"="我的状态"
"N/A"="空"
"NAT Status"="NAT状态"
"NAT"="NAT"
"NONE"="空"
"NTP Server1"="NTP服务器1"
"NTP Server2"="NTP服务器2"
"NTP server1 is invalid!"="NTP服务器地址1无效！"
"NTP server2 is invalid!"="NTP服务器地址2无效！"
"Name can't be empty!"="名字不能为空！"
"Name"="姓名"
"Need a Number"="需要一个号码！"
"Net unavailable !"="网络不可用！"
"Network Call List"="网络电话列表"
"Network CallLog"="网络历史记录"
"Network Checking..."="检测网络..."
"Network Contacts"="网络群组"
"Network Details"="网络详细信息"
"Network Directories"="网络联系人"
"Network Directory"="网络联系人"
"Network Favorites"="网络收藏夹"
"Network Group"="网络群组"
"Network Status"="网络状态"
"Network Unavailable"="网络不可用"
"Network changed. Rebooting"="网络改变.正在重启..."
"Network configuration has changed, shall become effective after the restart?"="需要重启话机使配置生效，是否立即重启？"
"Network unavailable."="网络不可用."
"Network"="网络"
"NetworkDirectoryGroup"="网络联系人群组"
"Never"="永不"
"New Call"="新呼出"
"New Contact"="新联系人"
"New Group"="新群组"
"New Location"="新建地址"
"New Message"="新建信息"
"New Missed Call(s)"="条新未接来电"
"New PIN"="新的PIN码"
"New PWD"="新密码"
"New Text Message"="条新文本信息"
"New Voice Mail(s)"="条新语音信息"
"New password is similar to username, are you sure to set it?"="新密码与用户名类似，确定设置？"
"New password is too simple, are you sure to set it?"="新密码太简单，确定设置？"
"NewSMS"="新信息"
"Next"="下一个"
"Nick Name"="昵称"
"Nick name must be unique."="昵称必须唯一。"
"Nick name must not be empty."="昵称不能为空。"
"No Account"="无账号"
"No Answer Forward"="无应答转移"
"No Answer Processing"="无应答处理"
"No Bluetooth Adapter Found."="蓝牙适配器不存在！"
"No Contact!"="没有联系人群组!"
"No Disposition Codes"="没有配置码"
"No EXP"="没有扩展台"
"No Group"="无群组"
"No Service"="无账号"
"No available Wi-Fi,go to Wi-Fi setting now?"="没有可用的无线网络，进入Wi-Fi设置？"
"No find wifi adapter!"="没有找到Wi-Fi适配器"
"No images in USB flash drive."="USB设备没有图片。"
"Not Acceptable Here"="来电不接受!"
"Not Emergency Number!"="不是紧急号码!"
"Not Found"="未找到"
"Not allow opt in/out"="不允许登入登出。"
"Note"="注意"
"Nothing Changed!"="配置无改变!"
"Nov"="11月"
"Noveber"="11月"
"Number already exists!"="号码已存在！"
"Number can't be empty!"="号码不能为空！"
"Number is invalid!"="号码不可用！"
"Number"="号码"
"OK"="确定"
"OPUS"="Opus"
"Obtaining IP Address"="获取IP地址"
"Obtaining Status..."="获取IP..."
"Oct"="10月"
"October"="10月"
"Off Code can't be empty!"="关闭特征码不能为空！"
"Off Code could not be empty when On Code is set!"="开启特征码已启用，关闭特征码不能为空！"
"Off Code"="关闭特征码"
"Off"="关闭"
"Office Number"="办公号码"
"Offline"="离线"
"Old Number"="原号码"
"Old PWD"="旧密码"
"On Code"="开启特征码"
"On"="开启"
"Open fail"="打开失败!"
"Operator fail"="操作失败!"
"Opt In"="秘书登入"
"Opt Out"="秘书登出"
"Option"="选项"
"Organisation"="组织"
"Originator"="原始来电"
"Originator-Executive"="主叫方-经理账号"
"Other Number"="其他号码"
"Other"="其他"
"OtherNumber"="其他号码"
"Others"="其他"
"Out of memory!"="内存不足！"
"Outbound Alternate Number is invalid!"="出境备用电话号码不可用！"
"Outbound Alternate Phone Number"="出境备用号码"
"Outbound Proxy1"="Outbound代理服务器1"
"Outbound Proxy2"="Outbound代理服务器2"
"Outbound Status"="开启Outbound"
"Outbound proxy is invalid!"="Outbound服务器无效！"
"Outbox"="发件箱"
"Outgoing Call"="呼出"
"Overwrite the original contact?"="覆盖原有联系人？"
"PC Port"="PC接口"
"PIN/ID"="PIN/ID"
"PPPoE PWD"="PPPoE密码"
"PPPoE User"="PPPoE用户名"
"PPPoE"="PPPoE"
"Packet Interval"="LLDP间隔时间"
"Packets lost"="数据包丢失"
"Pager"="传呼"
"Paging Channel should be 0-30!"="组播通道必须是0-30!"
"Paging List"="组播列表"
"Paging failed!"="组播失败！"
"Paging is invalid!"="组播不可用！"
"Paging"="组播"
"PagingList"="组播列表"
"Paging_softkey"="组播"
"Paired Bluetooth Device"="配对的蓝牙设备"
"Park Failed"="驻留失败"
"Park to"="驻留"
"Park"="通话驻留"
"Parked"="截答"
"Passkey"="匹配码"
"Password can't be empty!"="密码不能为空！"
"Password is invalid!"="密码非法！"
"Password is wrong!"="密码错误！"
"Password"="密码"
"Pause REC"="暂停录音"
"Pause"="暂停"
"PauseREC"="暂停录音"
"Per-phone AES"="AES密钥"
"Personal Address Book"="私人地址簿"
"Phone DND"="DND设置"
"Phone Lock"="键盘锁"
"Phone Number"="号码"
"Phone Numbers"="号码"
"Phone To Ring"="电话响铃"
"Phone number can't be empty!"="电话号码不能为空！"
"Phone number is empty!"="电话号码为空！"
"Phone numbers should only consist of digits, with an optional family mailbox id."="电话号码应该由数字组成！"
"Phone"="设备"
"PhoneBook Name"="电话簿名字"
"PhoneBook"="电话簿"
"Phonebook"="电话簿"
"Phonebook(0)"="电话簿(0)"
"Photo Custom"="自定义图片"
"Photo Details"="图片详情"
"Photo"="图片"
"Pick Up"="截答"
"Pin"="PIN"
"Ping IP or URL"="Ping IP地址或URL地址"
"Ping"="Ping"
"Placed Calllog"="呼叫记录"
"Placed Calls"="已拨号码"
"Play Tone"="播放提示音"
"Play Voice Message"="播放语音信息"
"Play"="播放"
"Playing"="播放"
"Please Enter Filter Conditions"="请输入过滤条件"
"Please Enter Password"="请输入密码"
"Please Wait"="请稍候"
"Please contact your service provider for CommPortal web Username/Password!"="请与您的服务供应商联系，以获取您的网络用户名/密码！"
"Please contact your service provider for commprotal web URL!"="请与您的服务供应商联系，以获取您的网络地址！"
"Please enter an IP address or domain name"="请输入一个IP地址或域名"
"Please enter your SIP Credential Password!"="请输入SIP鉴权密码！"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="请在你的Wi-Fi路由器上输入下面的PIN码，然后按下OK开始连接："
"Please input the keyword(s)"="请输入关键词"
"Please insert a USB drive!"="请接入USB驱动！"
"Please select a Disposition Code!"="请选择一个配置码！"
"Please selected a group!"="请选择一个群组！"
"Please selected contact!"="请选择联系人群组！"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese(EU))"
"Portuguese_LA"="Português(Portuguese(Latin))"
"Preference"="优先"
"Prefix is invalid!"="前缀不可用！"
"Prefix"="前缀"
"Press Up or Down To Switch Number"="按上下键切换号码。"
"Prev"="上一页"
"Preview"="预览"
"Previous Operation in Process."="请勿重复操作."
"Previous"="上一个"
"Pri.DNS"="首选DNS"
"PriHold"="私有保持"
"Primary Contact must not be empty."="主要联系人不能为空。"
"Primary DNS is invalid!"="主域名服务器不可用！"
"PrimaryContact"="基本联系人"
"Priority is invalid!"="优先级无效！"
"Priority should be 0-7!"="优先级有效范围：0至7！"
"Priority"="优先级"
"Private Hold"="私有保持"
"Product ID"="产品ID"
"Product Name"="产品名字"
"Profile Name"="文件名"
"Provision now?"="立即更新？"
"Proxy Fallback Interval is invalid!"="代理回退间隔值错误"
"Proxy Fallback Interval"="代理回退间隔"
"Public Hold"="保持"
"Qos"="Qos"
"Queue Name"="队列名"
"Queue Status"="队列状态"
"Queue"="队列"
"RTP Status"="RTP 状态"
"Range of value is illegal"="取值范围非法"
"Re-connect"="重新连接"
"Read"="读取"
"Reading File..."="读取文件中..."
"Reboot the phone?"="重启话机？"
"Reboot"="重启"
"Rebooting...\n\nPlease Wait !"="重启中,\n\n请稍候..."
"Recall"="回拨"
"Received Calllog"="已接来电"
"Received Calls"="已接来电"
"Record"="录音"
"Redial Interval is invalid!"="重拨间隔时间必须在1-300！"
"Redial Interval"="重拨间隔"
"Redial Time is invalid!"="重拨次数必须在1-300！"
"Redial Times"="重拨次数"
"Redialing"="重拨"
"Redirector"="重定向"
"Refresh"="更新"
"Refreshing..."="更新中..."
"Register Name"="注册名"
"Register Successfully!"="注册成功！"
"Register fail"="注册失败"
"Registered"="注册上"
"Registering Please Wait!"="注册中，请等待！"
"Registering"="注册中"
"Reject"="拒绝"
"Rejected"="拒绝"
"Relation"="关联"
"Remaining Time"="剩余时间"
"Remote Codec"="远程特征码"
"Remote Office"="远程办公"
"Remote Phone Book"="远程地址簿"
"Remote User"="远程用户"
"Remove Participant"="移除参与者"
"Remove from Favorite"="从收藏夹移除"
"Remove selected from favorite ?"="移除选中的收藏夹联系人？"
"Remove"="移除"
"Rename Group"="重命名组"
"Reply"="答复"
"Require Answer Confirmation"="需要回答确认"
"Reset Config"="重置"
"Reset To Factory Setting?"="恢复出厂设置？"
"Reset local settings"="重置本地设置"
"Reset non-static settings"="重置动态数据设置"
"Reset static settings"="重置静态数据设置"
"Reset to Factory"="恢复出厂设置"
"Reset userdata & local config"="重置用户数据与本地设置"
"Reset"="重置"
"Resetting to factory, please wait..."="重置中,\n\n请稍候..."
"Restricted"="中等保密"
"Resume REC"="恢复录音"
"Resume"="恢复"
"ResumeREC"="恢复录音"
"Retrieve Failed."="取回失败"
"Retrieve Park"="取回驻留"
"Retrieve"="取回驻留"
"Ring Splash"="闪铃"
"Ring Tones"="铃声"
"Ring saving ..."="保存铃声中 ..."
"Ring"="响铃"
"Ringing"="响铃中"
"Rings"="响铃"
"Rollover Action"="延时转换方式"
"Rollover After Waiting"="延时转换等待时间"
"RoundTripDelay"="环回时延"
"Russian"="Россия(Russian)"
"S2S AcdLogin"="S2S登入"
"S2S AcdLoginOut"="S2S登出"
"S2S AcdLogout"="S2S登入登出"
"S2S AcdRefresh"="S2S更新"
"S2S Avail" ="在线"
"S2S Unavail" ="离线"
"SCA Active"="SCA活跃"
"SCA Alerting"="SCA响铃"
"SCA Bridge Active"="SCA桥接活跃"
"SCA Held"="SCA保留"
"SIP Password"="SIP 密码"
"SIP Proxy can't be empty!"="SIP服务器不能为空！"
"SIP Register name"="SIP注册名"
"SIP Server1"="SIP服务器1"
"SIP Server2"="SIP服务器2"
"SIP Server3"="SIP服务器3"
"SMS"="短信息"
"SNTP Setting"="SNTP设置"
"SSID can't be empty!"="SSID 不能为空！"
"SSID"="SSID"
"STUN Port"="STUN 端口"
"STUN Server is invalid!"="STUN 服务器是无效的！"
"STUN Server port is Invalid!"="STUN服务器端口是无效！"
"STUN Server"="STUN服务器"
"STUN"="STUN"
"Sat"="周六"
"Saturday"="星期六"
"Save Failed! The same profile name or SSID exist"="保存失败，存在相同的已保存网络名或者SSID！"
"Save Failed!"="保存失败！"
"Save"="保存"
"Saving completed."="完成保存。"
"Saving config file!"="正在保存配置文件！"
"Saving files!"="保存文件！"
"Saving. Please wait..."="保存中. 请等待..."
"Saving... Please Wait"="保存中... 请等待"
"Saving..."="保存中..."
"Scan Bluetooth Device"="搜索蓝牙设备"
"Scan failed."="搜索失败！"
"Scan"="搜索"
"Scaning bluetooth devices..."="扫描蓝牙设备..."
"Scaning..."="搜索中..."
"Scanning available network"="正扫描可用网络"
"Scanning will stop, if you continue this operation."=" 如果继续此操作，搜索将停止。"
"Screensaver Type"="屏保类型"
"Screensaver"="屏保"
"Search All Contacts"="查询所有联系人"
"Search Directory"="查询联系人"
"Search For Contacts"="查询联系人"
"Search Global Contacts"="搜索全球联系人"
"Search Key"="搜索关键词"
"Search LDAP Contacts"="查询LDAP"
"Search Network Contacts"="查询网络联系人"
"Search Result"="搜索结果"
"Search Type"="搜索类型"
"Search by FirstName"="名字搜索"
"Search by LastName"="姓氏搜索"
"Search by Name"="名字搜索"
"Search by Phone Number"="电话号码搜索"
"Search"="搜索"
"Sec.DNS"="备选DNS"
"Secondary DNS is invalid!"="备选域名不可用！"
"Secret"="机密"
"Security Classification"="安全等级"
"Security Mode"="安全模式"
"Security"="安全"
"Seizing"="Seizing"
"Select Account"="选择账号"
"Select All"="选择全部"
"Select Executive Number"="选择经理账号"
"Select a Disposition code"="选择一个配置码"
"Select the Queue"="选择队列"
"Select"="选择"
"Send Anonymous Code"="发送匿名特征码"
"Send Anonymous Rejection Code"="发送匿名拒接特征码"
"Send Message"="发送信息"
"Send by Mobile"="手机拨号"
"Send"="发送"
"Sending Message..."="正在发送信息中..."
"Sending Provision Requests"="发送请求"
"Sending Requests..."="发送请求..."
"Sentbox"="已发信息"
"Sep"="9月"
"September"="9月"
"Sequential"="顺序振铃"
"Server Internal Error"="内部服务器错误"
"Server URL"="服务器URL"
"Server XML"="XML服务器"
"Server is invalid!"="服务是无效的！"
"Server"="服务器"
"Set E911 Location"="设置E911的地址"
"Set EXP wallpaper successfully"="设置为EXP壁纸成功！"
"Set Voice Mail Code"="设置语音特征码"
"Set as EXP wallpaper"="设置为EXP壁纸"
"Set as dsskey wallpaper"="设置为可编程按键壁纸"
"Set as screensaver"="设置为屏保"
"Set as wallpaper"="设置为壁纸"
"Set as"="设置"
"Set screensaver successfully"="设置屏保成功！"
"Set wallpaper successfully"="设置壁纸成功！"
"Set you location?"="设置您的地址？"
"Setting Type"="设置类型"
"Setting"="设置"
"Settings"="设置"
"Share line unavailable"="共享通话不可用"
"Shared Calls"="共享通话"
"Short Label"="简写标签"
"Show Less"="显示更少"
"Show More"="显示更多"
"SignIn"="登入"
"SignOut"="登出"
"Signal Strength"="信号强度"
"Silence"="静音"
"Silent Alerting"="响铃静音"
"Silent Monitor"="静谧监控"
"Silent"="静音"
"Simple"="简单"
"Simultaneous Ring Personal"="同时振铃"
"Simultaneous"="同时振铃"
"Softkey 1"="软键 1"
"Softkey 2"="软键 2"
"Softkey 3"="软键 3"
"Softkey 4"="软键 4"
"Softkey Label"="快捷键标签"
"Sorry,Only 1000 contacts are allowed!"="本地联系人不能超过1000个！"
"Sort First Name"="名字排序"
"Sort Last Name"="姓氏排序"
"Sound"="声音"
"Spanish"="Español(Spanish(EU))"
"Spanish_LA"="Español(Spanish(Latin))"
"Speader mode disabled"="免提声道不可用"
"Specified AES"="特定密钥"
"SpeedDial"="速拨"
"Split"="拆分"
"Start REC"="开始录音"
"Start Time"="开始时间"
"Start"="开始"
"StartREC"="开始录音"
"Static DNS"="静态DNS"
"Static IP Client"="静态IPv4"
"Static IP"="静态IP"
"Static IPv4 Client"="静态IPv4"
"Static IPv6 Client"="静态IPv6"
"Status requesting..."="状态请求中..."
"Status"="状态"
"Stop REC"="停止录音"
"Stop Time"="结束时间"
"Stop"="停止"
"StopREC"="停止录音"
"Stopped"="停止"
"Storage Media Properties"="储存空间"
"Storage Network"="网络存储"
"Storage is not enough, recorded file is saved."="内存剩余空间不足，录音文件已保存！"
"Storage list is full, please delete old one if wanting to add in"="无线网络列表存储空间不足，请先删除已有网络后再添加！"
"Subnet Mask is invalid!"="子网掩码不可用！"
"Subnet Mask"="子网掩码"
"Sun"="周日"
"Sunday"="星期日"
"Swap"="切换"
"Switch"="切换"
"SwitchAccountDown"="切换"
"SwitchAccountUp"="切换"
"SymmOneWayDelay"="单向延迟"
"System"="系统"
"TKIP AES"="TKIP AES"
"TKIP"="TKIP"
"Talk From"="来电"
"Talking"="通话中"
"Target can't be empty!"="目标不可为空！"
"Temporarily Unavailable"="暂时不可用"
"Temporarily not available"="暂时不可用"
"Text Message"="文本信息"
"Text can't be empty!"="文本不能为空！"
"The URL is empty!"="URL为空！"
"The Voicemail is too large,please call and retrieve it!"="语音信息过大，请呼叫特征码获取语音信息！"
"The audio codecs is different, can't set up a conference!"="音频编解码不一致，无法创建会议！"
"The file doesn't exist"="该文件不存在！"
"The file doesn’t exist"="该文件不存在！"
"The file is too large"="文件太大."
"The old password is wrong!"="旧密码错误！"
"The storage network"="已保存的网络"
"This action can not be reversed."="该操作不可取消。"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="您将自动退出MLHG，你确认要登陆吗?"
"Thu"="周四"
"Thursday"="星期四"
"Time & Date Format"="时间&日期格式"
"Time & Date"="时间 & 日期"
"Time Format is invalid!"="时间格式不支持！"
"Time Format"="时间格式"
"Time Zone"="时区"
"Time"="时间"
"Time(HMS)"="时分秒"
"To navigate the menu, please use the arrow keys below!"="导航菜单,请使用下面的箭头键！"
"To"="发送到"
"Today"="今天"
"Top Secret"="顶级机密"
"Total"="总计"
"Trace Route"="路由追踪"
"Tracert IP or URL"="IP或URL寻址"
"Transfer Failed"="转接失败"
"Transfer to"="通话转接"
"Transfer"="通话转接"
"Transferring"=" 转接中"
"Transmit Rate"="传输速率"
"Transparency"="透明度"
"Tue"="周二"
"Tuesday"="星期二"
"Turkish"="Türkçe(Turkish)"
"Type"="类型"
"UC Favorite"="UC好友"
"UC Favorites"="UC收藏夹"
"URI is invalid!"="URI不可用！"
"URL Record"="URL录音"
"URL can't be empty!"="URL不能为空！"
"URL is empty"="URL为空！"
"URL is invalid!"="URL不可用！"
"URL"="服务器地址"
"US Date Format is invalid!"="无效的日期格式！"
"US Time Format is invalid!"="无效的时间格式！"
"USB Photo"="USB 图片"
"USB Record"="USB"
"USB Set Picture Failed"="设置图片失败！"
"USB Set Picture Successfully"="设置图片成功！"
"USB connected"="USB已连接"
"USB device connection failure！"="USB设备连接失败！"
"USB device has been connected successfully!"="USB设备连接成功！"
"USB device has been moved"="USB已移除！"
"USB device is removed!"="USB设备已被移除！"
"USB headset connected"="USB耳机已连接。"
"USB headset removed"="USB耳机已移除。"
"USB heaset connected"="USB耳机连接成功！"
"USB heaset removed"="USB耳机已移除！"
"UnMute"="恢复静音"
"UnRead"="未读"
"Unallocated Number"="号码未分配"
"Unavail"="离线"
"Unavailable Reason Code"="无效原因特征码"
"Unavailable"="离线"
"Unclassified"="不保密"
"Unknown Line"="未知的线路"
"Unknown Uri scheme"="无效URI"
"Unknown"="未知"
"Unlock PIN"="解锁PIN"
"Unlock Pin incorrect"="解锁密码不正确"
"Unlock"="解锁"
"Unrecognized USB"="无法识别USB"
"Unregistered"="未注册"
"Unregistering"="注销中"
"Update Configuration"="更新配置"
"Update Finish !"="升级完成！"
"Update Skipped"="跳过升级"
"Update now?"="立即更新？"
"Update"="更新"
"Updating Network..."="正在更新网络..."
"Updating Network\n\nPlease Wait !"="正在更新网络\n\n请稍候！"
"Updating, please wait..."="更新中，请稍候..."
"Urgent Message"="紧急消息"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"Use Host"="使用主机"
"User ID"="用户账号"
"User Name"="用户名"
"User Type"="用户类型"
"User mode changed!"="用户模式切换！"
"User name couldn't be empty!"="使用名不能为空！"
"User name is invalid!"="用户名无效！"
"User unknown."="未知用户."
"UserID can't be Empty!"="用户账号不能为空！"
"UserMode"="用户模式"
"VID Number"="VID"
"VID nubmer is invalid!"="VID无效！"
"VID number should be 1-4094!"="VID有效范围：1至4094"
"VLAN Status"="VLAN 状态"
"VLAN"="VLAN"
"VPN Active"="开启VPN"
"VPN can't be on \n\n when file do not exist!"="当文件不存在，\n\n 不能开启VPN！"
"VPN"="VPN"
"Value is invalid!"="非法值！"
"Value"="值"
"Via"="中转号码"
"Video message cannot be played on the phone!"="话机不支持视频留言播放!"
"Video"="视频"
"View Assistant List"="查看助理列表"
"View Executive List"="查看经理列表"
"View Voice Mail"="查看语音信息"
"View more contacts..."="查看更多联系人..."
"View"="查看"
"Voice Mail Finished"="结束播放语音邮件"
"Voice Mail Pause"="暂停播放语音邮件"
"Voice Mail Playing"="语音邮件播放中"
"Voice Mail is invalid!"="语音邮件不可用！"
"Voice Mail"="语音留言"
"Voice Messaging"="语音信息"
"Voice Recorder Number is invalid!"="录音机号码无效！"
"Voice"="音频"
"VoiceMail DownLoading, Please Wait..."="语音留言加载中，请等待..."
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port"="WAN端口"
"WAN Type"="WAN类型"
"WEP"="WEP"
"WIFI Authentication"="Wi-Fi鉴权"
"WPA Shared Key can't be empty!"="WPA共享密钥不能为空！"
"WPA Shared Key"="WPA共享密钥"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPS has opened, please connect in "="WPS已打开，请连接！"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"Wait Time"="等待时间"
"Wait for"="等待"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="话机和EXP的壁纸将更改为默认图像。确认继续操作？"
"Wallpaper will change into the default image. Confirm to delete or not?"="壁纸将更改为默认图片。确认继续操作？"
"Wallpaper"="壁纸"
"Warning"="警告"
"Web Server"="网页访问类型"
"Web access password is wrong!"="XSI鉴权密码错误！"
"Wed"="周三"
"Wednesday"="星期三"
"Welcome"="欢迎"
"Wi-Fi Mac"="Wi-Fi MAC"
"Wifi adapter has added, scanning the wifi devices right now?"="无线适配器已添加，现在扫描无线网络？"
"Wifi adapter has removed out"="无线适配器已移除"
"Wifi switch is closed, open it or not?"="Wi-Fi开关关闭，确认现在打开？"
"Wifi"="无线网络"
"Wifi: Connected"="Wi-Fi：已连接"
"Wifi: On"="Wi-Fi：开"
"Wireless Status"="无线状态"
"Work Number"="工作号码"
"Work Phone"="工作电话"
"Would you like to sync phone contacts temporarily?"="请确认是否同步临时电话联系人"
"Wrap up"="处理中"
"Wrong user name or password!"="错误的用户名或密码！"
"XML Browser"="XML浏览"
"XML Group"="XML群组"
"XMLMenu"="XML联系人"
"XSI information is incomplete!"="XSI信息不完整！"
"Xml Browser is invalid!"="Xml浏览器不可用！"
"YYYY-MM-DD"="YYYY-MM-DD"
"Year"="年"
"Yesterday"="昨天"
"Your Name or Password was not Recognized!"="您的姓名或密码没有被识别！"
"Zero Touch"="一键更新"
"[Assigned]"="[选定]"
"admin"="管理员"
"available network(s)"="可用Wi-Fi网络"
"available network(s)(Connected with"="可用Wi-Fi网络（连接 "
"bluetooth device(s)"="蓝牙设备"
"bluetooth device(s)(Connecting with"="蓝牙设备（连接 "
"bluetooth devices"="蓝牙设备"
"bw_userid"="使用者身份"
"city"="城市"
"conference_number"="会议号码"
"config updating"="设置升级中"
"contact full"="联系人列表已满！"
"country"="国家"
"extension_number"="分机号码"
"failed"="失败"
"first_name"="名"
"free"="可用空间"
"from the conference?"="从会议中？"
"group_id"="群组Id"
"hiragana_first_name"="平假名"
"hiragana_last_name"="平假姓"
"home_phone"="家庭电话"
"last_name"="姓"
"local Directories"="本地联系人"
"logging in..."="正在登入..."
"logging out ..."="正在登出..."
"members"="成员"
"minutes left for call recording"="分钟可用的通话录制时间"
"mobile_phone"="手机号码"
"new"="新"
"old"="旧"
"postal_code"="邮政编码"
"q'ing"="排队"
"region"="地区"
"s"="s"
"saved!"="保存！"
"street"="街道"
"success"="成功"
"title"="标题"
"used"="已用空间"
"user"="高级用户"
"var"="普通用户"
"web"="网页"
"work_phone"="工作电话"
"Set Dsskey wallpaper successfully"="设置可编程按键壁纸成功！"
"Delete this photo?"="删除这张图片？"
